"确定" = "确定";
"取消" = "取消";
"相册" = "相册";
"预览" = "预览";
"重置" = "重置";
"错误" = "错误";
"编辑" = "编辑";
"播放出错" = "播放出错";
"最多选择3张图片" = "最多选择3张图片";
"知道了" = "知道了";
"视频文件和图片文件只能选择1种" = "视频文件和图片文件只能选择1种";


"涂鸦" = "涂鸦";
"橡皮擦" = "橡皮擦";
"马赛克" = "马赛克";
"上一步" = "上一步";
"下一步" = "下一步";

"照片访问受限" = "照片访问受限";
"点击“设置”，允许访问您的照片" = "点击“设置”，允许访问您的照片";
"设置" = "设置";

"相机访问受限" = "相机访问受限";
"点击“设置”，允许访问您的相机" = "点击“设置”，允许访问您的相机";

"拍照" = "拍照";
"从手机相册选择" = "从手机相册选择";


"收藏" = "收藏";
"视频" = "视频";
"所有照片" = "所有照片";
"最近添加" = "最近添加";
"屏幕快照" = "屏幕快照";
"自拍" = "自拍";
"最近删除" = "最近删除";
